000100* Sample COBOL program
000200  IDENTIFICATION DIVISION.
000300  PROGRAM-ID. hello.
000400  PROCEDURE DIVISION.
000500  DISPLAY "Hello, World!".
000600  STOP RUN.
